{
  "name": "Análise textual",
  "rate": 0,03,
  "children": [
    {
      "name": "Introdução",
      "rate": -0,01,
      "children": [
        {
          "name": "Paragrafo 1",
          "rate": 0,
          "children": [
            {
              "name": "Sabe-se que o cérebro é composto de bilhões de neurônios. Um neurônio é uma célula formada por três seções com funções específicas e complementares: corpo, dendritos e axônio. Os dendritos captam os estímulos recebidos em um determinado período de tempo e os transmitem ao corpo do neurônio, onde são processados. Quando tais estímulos atingirem determinado limite, o corpo da célula envia novo impulso que se propaga pelo axônio e é transmitido às células vizinhas por meio de sinapses. Este processo pode se repetir em várias camadas de neurônios. Como resultado, a informação de entrada é processada, podendo levar o cérebro a comandar reações físicas. A figura 1 ilustra de forma simplificada as partes de um neurônio.",
              "rate": 2,8,
              "value": 47,1
            }
            
          ]
        },
        {
          "name": "Paragrafo 2",
          "rate": 1,1,
          "children": [
            {
              "name": "A habilidade de um ser humano em realizar funções complexas e principalmente a sua capacidade de aprender advêm do processamento paralelo e distribuído da rede de neurônios do cérebro. Os neurônios do córtex, a camada externa do cérebro, são responsáveis pelo processamento cognitivo. Um novo conhecimento ou uma nova experiência pode levar a alterações estruturais no cérebro. Tais alterações são efetivadas por meio de um rearranjo das redes de neurônios, reforçando ou inibindo algumas sinapses (HAYKIN, 2001, p.32-36).",
              "rate": 3,16,
              "value": 1,52
            }
            
          ]
        },
        {
          "name": "Paragrafo 3",
          "rate": 4,02,
          "children": [
            {
              "name": "A busca por um modelo computacional que simule o funcionamento das células do cérebro data dos anos 40, com o trabalho de McCulloch e Pitts (1943). O entusiasmo pela pesquisa neste campo cresceu durante os anos 50 e 60. Nesse período, Rosenblatt (1958) propôs um método inovador de aprendizagem para as redes neurais artificiais denominado percepton. Até 1969, muitos trabalhos foram realizados utilizando o percepton como modelo. No final dos anos 60, Minsky e Pappert (1969) publicam um livro no qual apresentam importantes limitações do perceptron. As dificuldades metodológicas e tecnológicas, juntamente com os ataques extremamente pessimistas de Papert e Minsky, fizeram com que as pesquisas arrefecessem nos anos seguintes. Durante os anos 70, a pesquisa contava apenas com um número ínfimo de cientistas. Porém, durante os anos 80, o entusiasmo ressurge graças a avanços metodológicos importantes e ao aumento dos recursos computacionais disponíveis.",
              "rate": 2,01,
              "value": 8,96
            }            
          ]
        }
      ]
    },
    {
      "name": "REDES NEURAIS NA RECUPERAÇÃO DE INFORMAÇÃO",
      "rate": 1,05,
      "children": [
        {
          "name": "Paragrafo 1",
          "rate": 0,07,
          "children": [
            {
              "name": "De uma forma simplificada, a recuperação de informação lida com documentos, termos de indexação e as expressões de buscas dos usuários. Pode-se dizer que, em um sistema de recuperação de informação, de um lado estão as expressões de busca, do outro lado estão os documentos e no centro estão os termos de indexação. Essa estrutura pode ser vista como uma rede neural de três camadas: a camada de termos de busca seria a camada de entrada da rede neural, a camada de documentos seria a saída, e a camada de termos de indexação seria uma camada central. A figura 4 mostra um exemplo genérico da aplicação das redes neurais na recuperação de informação.",
              "rate": 1,
              "value": 0,01
            }
          ]
        },
        {
          "name": "Paragrafo 2",
          "rate": -0,03,
          "children": [
            {
              "name": "Mozer (1984) foi o pioneiro na utilização de técnicas de redes neurais na recuperação de informação. Ele utilizou uma arquitetura bastante simples que não empregava uma das principais características das redes neurais, que é a capacidade de aprender. A figura 5 mostra um exemplo apresentado por Ford (1991, p.108), que utiliza a arquitetura de rede neural idealizada por Mozer.",
              "rate": -0,02,
              "value": 2,5
            }
          ]
        }
      ]
    },
    {
      "name": "REDES NEURAIS NO AMBIENTE WEB",
      "rate": 0,02,
      "children": [
        {
          "name": "Paragrafo 1",
          "rate": 0,02,
          "children": [
            {
              "name": "A recuperação de informação no complexo ambiente da Internet é relativamente facilitada pelos mecanismos de busca (search engines), que coletam e indexam uma parte da imensa quantidade de páginas disponíveis na Web. Para facilitar a seleção dos itens recuperados, a maioria dos mecanismos de busca realiza um ordenamento dos resultados, utilizando algum algoritmo que tenta predizer a relevância de cada item para a necessidade de informação do usuário. As primeiras referências são presumivelmente mais relevantes do que as últimas.",
              "rate": 2,14,
              "value": 1,32
            }
          ]
        }
      ]
    },
    {
      "name": "CONCLUSÃO",
      "rate": 0,05,
      "children": [
        {
          "name": "Paragrafo 1",
          "rate": 0,07,
          "children": [
            {
              "name": "A utilização das redes neurais artificiais em sistemas de recuperação de informação permite atribuir a tais sistemas um caráter dinâmico. Esta dinamicidade pode ser implementada mediante a participação ativa dos usuários em um processo contínuo de representação dos documentos do corpus ou mediante a aprendizagem de certas condições específicas no contexto de uma única busca, como é o caso do metabuscador Anvish.",
              "rate": 1,
              "value": 0,02
        },
        {
          "name": "Paragrafo 2",
          "rate": 0,01,
          "children": [
            {
              "name": "Assim como as redes neurais, diversas outras idéias e conceitos desenvolvidos pela ciência da computação podem ser utilizados no tratamento e recuperação da informação. Porém, é desejável que essas idéias sejam implementadas e avaliadas levando-se em conta os avanços teóricos e metodológicos já realizados pelos processos documentários no âmbito da ciência da informação.

",
              "rate": 0,04,
              "value": 11.02
            }
