{
    "name": "O uso de pronomes de primeira pessoa em artigos acadêmicos: Uma abordagem baseada em corpus",
    "quantidadePalavras": null,
    "children": [
        {
            "rate": 0.0659302726958923,
            "referencia": 1,
            "proxima": null,
            "name": "1. Introdução ",
            "children": [
                {
                    "rate": 0.39790575916230364,
                    "name": "Os trabalhos que se concentram na análise do discurso acadêmico variam bastante quanto à abordagem: enfocam, de maneira geral, a variação entre diferentes gêneros, culturas e áreas disciplinares. Há, contudo, poucos trabalhos que se voltam para a análise dos textos produzidos pelos pesquisadores da própria Lingüística, conforme indicado por Moraes (2005), que abordou o metadiscurso em artigos de pesquisa. Bernardino (2007), por sua vez, estudou mais especificamente os operadores metadiscursivos interpessoais em artigos acadêmicos. Não foram encontrados, no entanto, trabalhos que se concentrassem nas diferenças de estratégias de pessoalização entre diferentes ramos da Lingüística. "
                },
                {
                    "rate": 0.20418848167539266,
                    "name": "1 Mestranda em Estudos Lingüísticos (UFMG) e bolsista CAPES. 2 Doutoranda em Lingüística e Língua Portuguesa (PUC Minas) e professora substituta de Língua Portuguesa (CEFET-MG) ----------------------------------------------------------------------------VEREDAS ON-LINE –  LINGUÍSTICA DE CORPUS E COMPUTACIONAL – 2/2009, P. 68-83 – PPG LINGUÍSTICA/UFJF – JUIZ DE FOR A – ISSN 1982-2243 "
                },
                {
                    "rate": 0.5392670157068062,
                    "name": "69Tendo em vista esta lacuna, este trabalho objetiva estudar a pessoalização do discurso no gênero “artigo científico” por meio da observação do emprego dos pronomes pessoais num corpus do Português Brasileiro. Serão analisados textos publicados em revistas científicas das áreas de Lingüística Teórica e Descritiva e de Lingüística Aplicada. É apresentado, inicialmente, o gênero aqui em foco, o artigo científico. Procede-se, então, a uma definição do conceito de “pessoalização” na Teoria da Enunciação (BENVENISTE, 1966), seguido de uma apresentação de trabalhos que tratam, nesta perspectiva, do discurso científico. A seção seguinte é dedicada à Lingüística de Corpus: são indicados, brevemente, seus princípios básicos e suas contribuições para a Lingüística, especialmente no tocante aos corpora especializados, como os utilizados neste trabalho. Por fim, a última seção deste trabalho é dedicada ao estudo das estratégias de pessoalização do artigo científico.  "
                }
            ]
        },
        {
            "rate": 0.19123230928546772,
            "referencia": 2,
            "proxima": null,
            "name": "2. Considerações iniciais sobre o gênero “artigo científico” ",
            "children": [
                {
                    "rate": 0.16606498194945848,
                    "name": "O artigo científico é um gênero3 do discurso científico. Segundo Massarani e Moreira (2005), podem-se apontar duas orientações básicas no discurso científico: os discursos primários, de pesquisador para pesquisador, equivalentes ao artigo científico; e os discursos secundários, que consistem nos discursos didáticos, como os manuais utilizados no ensino da ciência, e os de divulgação científica. Os artigos científicos, objeto deste estudo, podem, por sua vez, ser divididos em artigos experimentais e artigos teóricos. Os primeiros, focos deste trabalho, objetivam apresentar resultados de experimentos ou levantamentos; os segundos, a proposição, defesa ou questionamento de um modelo ou teoria, sem recorrer a dados empíricos (MASSARANI; MOREIRA, 2005).  Um artigo científico de pesquisa corresponderia, segundo Swales (1990, p.93) , a: "
                },
                {
                    "rate": 0.12815884476534295,
                    "name": "“(…) um texto escrito (embora frequentemente contenha elementos não-verbais), nomalmente limitados a poucos milhares de palavras, que relata alguma investigacao levada a cabo por seu autor ou autores. Além disso, o AP [artigo de pesquisa] usualmente relaciona as suas descobertas às de outros, e pode também examiner questões ligadas a teoria e/ou metodologia.  O artigo de pesquisa foi publicado, ou está para ser, em um jornal de pesquisas ou, menos tipicamente, em uma coletânea de artigos reunidos em um livro4 (tradução livre) "
                },
                {
                    "rate": 0.09747292418772563,
                    "name": "Devido aos seus objetivos de registrar e divulgar descobertas científicas entre pares, o artigo científico apresenta um alto grau de convencionalização. O conhecimento compartilhado pelos membros desse grupo inclui a construção impessoal do texto, como apontado por Bazerman (1988). Isso demonstra uma ideologia positivista do discurso científico. Hyland (2000) abordou a questão do metadiscurso. Segundo o autor, o metadiscurso interpessoal "
                },
                {
                    "rate": 0.148014440433213,
                    "name": "3 Adotou-se, neste trabalho, a concepção de gênero proposta por Marcuschi (2002: 32) 4 “(…)a written text (although often containing non-verbal elements), usually limited to a few thousand words, that reports on some investigation carried out by its author or authors. In addition, the RA [research article] will usually relate the findings within it to those of others, and may also examine issues of theory and/or methodology. It is to appear or has appeared in a research journal or, less typically, in an edited book-length collection of papers”.  (SWALES, 1990, p.93) "
                },
                {
                    "rate": 0.11371841155234658,
                    "name": "70possibilita a expressão da perspectiva do autor em relação a suas afirmações e seus leitores. Na classificação proposta pelo autor, interessam a este trabalho, mais especificamente, os marcadores de pessoa, que se referem à explicitação da presença do autor no texto, feita por meio do uso de pronomes de primeira pessoa e possessivos. Estabelecer-se-ia, por meio deles, uma relação mais próxima com o leitor. Interessa-se, aqui, mais especificamente, pelo uso de pronomes pessoais de primeira pessoa, correlacionando-o ao conceito de “pessoalização” na Teoria da Enunciação (BENVENISTE, 1966). "
                },
                {
                    "rate": 0.018050541516245487,
                    "name": "2.1. A pessoalização no discurso: a abordagem da Teoria da Enunciação "
                },
                {
                    "rate": 0.20216606498194944,
                    "name": "A pessoalização, de acordo com a Teoria da Enunciação (Benveniste, 1966), consiste na explicitação, na superfície do discurso, do enunciador. Segundo Benveniste (1966), a pessoalização do discurso é realizada pelo uso da primeira e da segunda pessoas do discurso, “eu” e “tu”. Por meio do uso do “eu”, o locutor se apropria do aparelho formal da enunciação e se coloca como sujeito do discurso. Porém, ao fazê-lo, ele automaticamente instaura um “tu”, a quem o discurso é endereçado. Assim, “eu” e “tu” funcionam como índices de inscrição dos sujeitos que participam do processo enunciativo. A terceira pessoa, “ele”, em oposição, é considerada a não-pessoa, o fato por si mesmo, o qual é apenas referido pelas instâncias de locução e alocução. Dessa maneira, segundo Benveniste (1966), poder-se-ia hipotetizar que predominem no discurso científico as formas impessoais (pronomes e verbos em terceira pessoa), excluindo formas de primeira e de segunda pessoa. Essa tendência à impessoalização do discurso é claramente incentivada pelos guias de redação científica. "
                },
                {
                    "rate": 0.01444043321299639,
                    "name": "2.2. O uso de pronomes em artigos científicos "
                },
                {
                    "rate": 0.148014440433213,
                    "name": "Nos manuais de redação científica, é tradicionalmente afirmado que o artigo científico deve evitar o uso de pronomes de primeira e segunda pessoa, assim como a pessoalização das formas verbais, e deve se restringir ao uso da terceira pessoa do singular (SEVERINO, 1986; LAKATOS; MARCONI, 1995). Seria alcançada, assim, uma maior objetividade no texto, anulando a presença do pesquisador e apresentando “os fatos por si mesmos” (SILVA, 2007, p. 1829). Segundo Silva (2007), contudo, nas áreas das Ciências Humanas seriam encontrados freqüentemente usos do pronome “nós” e de formas verbais flexionadas na primeira pessoa do plural, uma manifestação moderada de pessoalização. "
                },
                {
                    "rate": 0.13537906137184116,
                    "name": "Perrota (2004), ao tratar do uso de pronomes pessoais em textos científicos, alia a perspectiva enunciativa acima apresentada à descrição das características dos diferentes gêneros que compõem o discurso científico. Segundo a autora, o uso da terceira pessoa seria adequado a textos (ou partes deles) que pressupõem a concordância dos demais pesquisadores, como temas de certa tradição ou apresentação de trabalhos anteriores. A autora aponta, entretanto, que a primeira pessoa do singular pode ser usada, por exemplo, na introdução do artigo científico, quando nela constar o histórico do pesquisador com aquele objeto. "
                },
                {
                    "rate": 0.06678700361010831,
                    "name": "Mostrando consonância com o que é tradicionalmente apontado nos manuais de redação científica, Perrota (2004) afirma que o emprego das formas de primeira pessoa pode levar a um apoio no senso comum, inadequado ao trabalho de cunho científico. A autora aponta que o  "
                },
                {
                    "rate": 0.06859205776173286,
                    "name": "71uso da terceira pessoa serve como uma maneira de garantir a continuidade do raciocínio entre os diversos autores que já trataram do objeto de estudo, ou mesmo uma maneira de dar prosseguimento a certos debates dentro da área de conhecimento, não sendo, portanto, uma garantia de impessoalidade, de neutralidade.  "
                },
                {
                    "rate": 0.12274368231046931,
                    "name": "Por todas as considerações feitas acima, é possível perceber que os manuais de orientação de escrita científica adotam uma orientação prescritiva, ao invés de descritiva: apóiam-se no senso comum ou na tradição acerca do texto cientifico, não atestando se suas orientações de fato correspondem ao que se encontra nas revistas científicas. Assume-se, assim, ser necessário recorrer a dados empíricos que demonstrem o que ocorre na prática de produção de artigos científicos; para tanto, a Lingüística de Corpus se mostra como um poderoso instrumental. "
                }
            ]
        },
        {
            "rate": 0.11494649637556092,
            "referencia": 3,
            "proxima": null,
            "name": "3. A importância da abordagem baseada em corpus ",
            "children": [
                {
                    "rate": 0.19519519519519518,
                    "name": "Adota-se, neste trabalho, uma abordagem baseada em corpus, ou seja, faz-se uso de uma metodologia que se utiliza prioritariamente de corpus para explicar, testar ou exemplificar teorias e estudos da linguagem. Segundo Gonçalves (2006), é estabelecida uma distinção entre a abordagem baseada em corpus (corpus-based) e a abordagem que parte do corpus (corpus driven): na primeira perspectiva, o corpus seria usado somente para confirmar uma teoria ou posição previamente adotada, enquanto na segunda o corpus permitiria a contraprova a posições iniciais assumidas pelos pesquisadores ou pela comunidade em geral. "
                },
                {
                    "rate": 0.26426426426426425,
                    "name": "Mais especificamente, o corpus, neste trabalho, é usado para oferecer uma validação quantitativa de teorizações feitas a partir da Teoria da Enunciação. Aproxima-se, assim, do conceito de Lingüística de Corpus como referido por Sardinha (2004: 37): “(...) uma perspectiva, isto é, uma maneira de se chegar à linguagem (...)”. Apesar de tomar como referencial teórico a Teoria da Enunciação, ela é inovada aqui por causa da abordagem quantitativa e empírica proporcionada pela Lingüística de Corpus, em oposição ao uso de exemplos “pinçados” de textos que marca os estudos enunciativos. A análise de corpus oferece exemplos atestados de padrões lingüísticos recorrentes, que são baseados em dados empíricos, em oposição à introspecção ou conseguidos por meio de técnicas de elicitação.  "
                },
                {
                    "rate": 0.24024024024024024,
                    "name": "A aplicação de uma abordagem baseada em corpus para a descrição e posterior ensino/aprendizagem de gêneros do discurso científico é uma maneira de se ater ao uso real da linguagem, ao invés de se basear na intuição de usuários nativos, como é comum nos manuais de redação científica. Para tanto, freqüentemente recorre-se à compilação de corpora especializados, caracterizados por De Beaugrande (apud FLOWERDEW, 2004, p.20) como um corpus delimitado por um registro, domínio discursivo ou tema específico, usado para investigar um uso particular da linguagem, o que leva a outro nome utilizado para tais corpora, corpora para propósitos específicos (special-purpose corpora) (MEYER, 2002). "
                },
                {
                    "rate": 0.22822822822822822,
                    "name": "O uso de corpus especializado se justifica por vários aspectos (Cf. FLOWERDEW, 2004; POUDAT; LOISEAU, 2005). Primeiramente, corpora gerais são compilados com vistas a garantir a representatividade da linguagem como um todo, o que é feito pelo balanceamento de diferentes tipos e gêneros textuais de acordo com sua distribuição (KENNEDY, 1998, p.20). Isso pode gerar o problema de haver uma representação limitada de certos gêneros de ----------------------------------------------------------------------------VEREDAS ON-LINE –  LINGUÍSTICA DE CORPUS E COMPUTACIONAL – 2/2009, P. 68-83 – PPG LINGUÍSTICA/UFJF – JUIZ DE FOR A – ISSN 1982-2243 "
                },
                {
                    "rate": 0.12012012012012012,
                    "name": "72menor circulação, como o artigo científico, gênero aqui estudado. Outra vantagem dos corpora especializados é que, freqüentemente, o analista foi também responsável pela compilação, o que lhe garante maior conhecimento sobre a metodologia de coleta de dados e o contexto do discurso em foco.  "
                },
                {
                    "rate": 0.3003003003003003,
                    "name": "Como referido por Sinclair (2004, p. 189), no estudo da estrutura textual – aqui, mais especificamente, do gênero artigo científico –, o uso de um corpus especializado freqüentemente acarreta que este seja pequeno, e os resultados encontrados podem ser extremamente limitados quanto à generalização, assim como a variedade de traços que poderão ser observados. No entanto, o próprio autor afirma que os corpora especializados são freqüentemente utilizados em investigações comparativas, como a realizada aqui, e que comparações revelam diferenças que são usualmente indiferentes ao tamanho dos corpora. Assume-se neste trabalho, em consonância com outros autores – por exemplo, Kennedy (1998, p. 66) -, que não existe uma dimensão específica que garantiria necessariamente a  confiabilidade de um corpus; essa determinação depende dos objetivos  do pesquisador.   "
                }
            ]
        },
        {
            "rate": 0.1729375215740421,
            "referencia": 4,
            "proxima": null,
            "name": "4. Metodologia ",
            "children": [
                {
                    "rate": 0.015968063872255488,
                    "name": "4.1. Coleta de dados e composição dos corpora "
                },
                {
                    "rate": 0.1497005988023952,
                    "name": "Os textos que formam os corpora aqui comparados foram retirados de duas revistas reconhecidas em suas respectivas áreas: a Revista de Estudos da Linguagem5, que publica trabalhos da área de Lingüística Teórica e Descritiva, e a Revista Linguagem & Ensino, voltada para a Lingüística Aplicada6.  Tomou-se o cuidado de selecionar apenas artigos que tivessem apenas um autor, ou seja, nenhum dos artigos foi escrito em co-autoria, com vistas a excluir o uso do pronome nós como forma de se referir aos vários autores. Foram selecionados somente artigos científicos experimentais, que reportassem resultados de pesquisa.  "
                },
                {
                    "rate": 0.10978043912175649,
                    "name": "Seguindo a tipologia de corpus sugerida por Sardinha (2004, pp. 20-22), os corpora utilizados neste trabalho são formados por textos escritos produzidos por falantes nativos, integrais, e de um tipo específico, artigos científicos de pesquisa, o que lhes caracteriza como especializados. Tendo em vista o número de palavras dos corpora, eles seriam considerados pequenos, de acordo com a classificação de extensão de corpus proposta por Sardinha (2004, p. 26). "
                },
                {
                    "rate": 0.13373253493013973,
                    "name": "Assume-se que o número de textos a serem analisados em uma pesquisa não deve ser muito pequeno, uma vez que um único texto pode ter uma influência indevida nos resultados da análise (BIBER; CONRAD; REPPEN, 1994). Segundo Biber, Conrad e Reppen (1998: 249), dez textos são necessários para se obter resultados representativos quanto à ocorrência de traços lingüísticos em um determinado gênero. No entanto, considerando que este trabalho consiste apenas em um piloto, foram selecionados cinco textos de cada revista. "
                },
                {
                    "rate": 0.05389221556886228,
                    "name": "5 Disponível em: http://relin.letras.ufmg.br/revista/ Acessado em: out./2008 6 Disponível em: http://rle.ucpel.tche.br/ Acessado em: out./2008 ----------------------------------------------------------------------------VEREDAS ON-LINE –  LINGUÍSTICA DE CORPUS E COMPUTACIONAL – 2/2009, P. 68-83 – PPG LINGUÍSTICA/UFJF – JUIZ DE FOR A – ISSN 1982-2243 "
                },
                {
                    "rate": 0.001996007984031936,
                    "name": "73"
                },
                {
                    "rate": 0.007984031936127744,
                    "name": "4.2. Preparação dos textos "
                },
                {
                    "rate": 0.08582834331337326,
                    "name": "A captura dos textos foi feita manualmente, tendo em vista que ambas as revistas disponibilizam os arquivos em formato PDF, o que impossibilita a captura automática do texto por meio do programa TextStat7, utilizado neste trabalho. Depois de capturados, os textos foram convertidos para o formato .txt por meio do programa PDF Text Converter 1.3.48.  "
                },
                {
                    "rate": 0.13972055888223553,
                    "name": "Após a captura, procedeu-se à limpeza manual dos textos. Foram eliminados os resumos, pois boa parte deles era escrito em inglês, bem como as referências bibliográficas e os anexos. Estas duas últimas supressões visam apenas à redução do tamanho dos arquivos resultantes; crê-se, ademais, que não atrapalham a análise aqui proposta, visto que normalmente essas seções não trazem marcas de pessoalização, e não são representativas de escolhas estilísticas do autor ou da área a que pertence, tendo em vista seu alto grau de convencionalização. "
                },
                {
                    "rate": 0.03792415169660679,
                    "name": "Ao final desta etapa, foram compilados dois corpora, por meio do programa TextStat. Abaixo, as informações principais sobre eles: "
                },
                {
                    "rate": 0.02594810379241517,
                    "name": "Revista de Estudos da Linguagem Revista Linguagem & Ensino Types 5062 6001 Tokens 27163 31151 "
                },
                {
                    "rate": 0.00998003992015968,
                    "name": "Tabela 1: Compilação dos corpora "
                },
                {
                    "rate": 0.10179640718562874,
                    "name": "A marcação consistiu na criação de um cabeçalho (header) simples, de acordo com as especificações do Text Encoding Initiative9, para cada um dos artigos. Optou-se, seguindo Sardinha (2004, p. 76), por criar esses arquivos de cabeçalho separadamente, e não incluí-los no corpo do texto, com vistas a facilitar o processamento dos corpora. Um exemplo de cabeçalho pode ser visto abaixo: "
                },
                {
                    "rate": 0.07385229540918163,
                    "name": "7 Disponível em: http://www.niederlandistik.fu-berlin.de/textstat/software-en.html Acessado em: set./2008 8 Disponível em: http://baixaki.ig.com.br/download/pdf-text-converter.htm Acessado em: dez./2008 9Informações detalhadas sobre esse projeto estão disponíveis em http://www.tei-c.org/release/doc/tei-p5-doc/html/HD.html Acessado em: set./2008 ----------------------------------------------------------------------------VEREDAS ON-LINE –  LINGUÍSTICA DE CORPUS E COMPUTACIONAL – 2/2009, P. 68-83 – PPG LINGUÍSTICA/UFJF – JUIZ DE FOR A – ISSN 1982-2243 "
                },
                {
                    "rate": 0.001996007984031936,
                    "name": "74"
                },
                {
                    "rate": 0.005988023952095809,
                    "name": "Figura 1: Cabeçalho "
                },
                {
                    "rate": 0.16367265469061876,
                    "name": "Para a etiquetagem morfológica (part-of-speech tagging) dos corpora, fez-se uso do etiquetador VISL – Visual Interactive Syntax Learning10, optando por uma exibição flat structure. Todos os artigos foram etiquetados e então uma nova versão dos corpora foi salva. Tomou-se o cuidado de quantificar apenas o uso desses pronomes, não sua menção. Para tanto, foi necessário recorrer ao contexto de ocorrência por meio da ferramenta “Citação”, oferecida pelo programa TextStat. Procedeu-se, a seguir, à busca das ocorrências de pronomes pessoais no conjunto de textos por meio do referido software. Os resultados dessa busca são apresentados na seção a seguir. "
                },
                {
                    "rate": 0.03792415169660679,
                    "name": "Os pronomes pessoais que seriam inicialmente analisados neste trabalho são os seguintes, retirados de Cunha e Cintra (2007, p.276): "
                },
                {
                    "rate": 0.017964071856287425,
                    "name": "Pronomes pessoais Pronomes oblíquos Número  Pessoa Pronomes retos Átonos Tônicos "
                },
                {
                    "rate": 0.001996007984031936,
                    "name": "Singular "
                },
                {
                    "rate": 0.03992015968063872,
                    "name": "Primeira Segunda Terceira Eu Tu Ele, ela Me Te O, a lhe, se Mim, comigo Ti, contigo Ele, ela, si, consigo "
                },
                {
                    "rate": 0.001996007984031936,
                    "name": "Plural "
                },
                {
                    "rate": 0.03792415169660679,
                    "name": "Primeira Segunda Terceira Nós Vós Eles, elas Nos Vos Os, as, lhes, se Nós, conosco Vós,convosco Eles elas si consigo "
                },
                {
                    "rate": 0.007984031936127744,
                    "name": "Tabela 2: Pronomes pessoais "
                },
                {
                    "rate": 0.05788423153692615,
                    "name": "Abaixo, encontra-se a etiquetagem de cada um dos pronomes pessoais, utilizada para proceder à busca. Como se pode ver na tabela, o etiquetador não distingue entre formas de singular e "
                },
                {
                    "rate": 0.05189620758483034,
                    "name": "10 Disponível em http://visl.sdu.dk/visl/pt/parsing/automatic/parse.php. Acessado em: dez./2008. ----------------------------------------------------------------------------VEREDAS ON-LINE –  LINGUÍSTICA DE CORPUS E COMPUTACIONAL – 2/2009, P. 68-83 – PPG LINGUÍSTICA/UFJF – JUIZ DE FOR A – ISSN 1982-2243 "
                },
                {
                    "rate": 0.03992015968063872,
                    "name": "75plural dos seguintes pronomes: se, si, consigo. Optou-se, então, por excluir a quantificação e análise das formas de 3ª pessoa. "
                },
                {
                    "rate": 0.0718562874251497,
                    "name": "Pronome Etiqueta Eu eu [eu] PERS M/F 1S NOM tu tu [tu] PERS M/F 2S NOM ele ele [ele] PERS M 3S NOM/PIV ela ela [ela] PERS F 3S NOM/PIV nós nós [nós] PERS M/F 1P NOM/PIV vós vós [vós] PERS M/F 2P NOM/PIV eles eles [eles] PERS M 3P NOM/PIV elas elas [elas] PERS F 3P NOM/PIV me me [eu] PERS M/F 1S ACC/DAT te te [tu] PERS M/F 2S ACC/DAT o o [ele] PERS M 3S ACC  "
                },
                {
                    "rate": 0.05588822355289421,
                    "name": "a as [elas] PERS F 3S ACC  lhe lhe [ele] PERS M/F 3S DAT se se  <refl> PERS M/F 3S/P ACC/DAT  nos nos [nós] PERS M/F 1P ACC/DAT vos vos [vós] PERS M/F 2P ACC/DAT os os [eles] PERS M 3P ACC  as as [elas] PERS F 3P ACC  lhes lhes [eles] PERS M/F 3P DAT se se [se] <refl> PERS M/F 3S/P ACC/DAT  "
                },
                {
                    "rate": 0.11177644710578842,
                    "name": "mim mim [eu] PERS M/F 1S PIV comigo com [com] <sam-> PRP   mim [eu] <-sam> PERS M/F 1S PIV  ti ti [tu] PERS M/F 2S PIV contigo com [com] <sam-> PRP   ti [tu] <-sam> PERS M/F 2S PIV  ele ele [ele] PERS M 3S NOM/PIV ela ela [ela] PERS F 3S NOM/PIV si si [se] <refl> PERS M/F 3S/P PIV consigo com [com] <sam-> PRP   si [se] <-sam> <refl> PERS M/F 3S/P PIV  nós nós [nós] PERS M/F 1P NOM/PIV conosco com [com] <sam-> PRP   nós [nós] <-sam> PERS M/F 1P PIV  vós vós [vós] PERS M/F 2P NOM/PIV convosco com [com] <sam-> PRP  ----------------------------------------------------------------------------VEREDAS ON-LINE –  LINGUÍSTICA DE CORPUS E COMPUTACIONAL – 2/2009, P. 68-83 – PPG LINGUÍSTICA/UFJF – JUIZ DE FOR A – ISSN 1982-2243 "
                },
                {
                    "rate": 0.05189620758483034,
                    "name": "76 vós [vós] <-sam> PERS M/F 2P PIV  eles eles [eles] PERS M 3P NOM/PIV elas elas [elas] PERS F 3P NOM/PIV si si [se] <refl> PERS M/F 3S/P PIV consigo com [com] <sam-> PRP   si [se] <-sam> <refl> PERS M/F 3S/P PIV  "
                },
                {
                    "rate": 0.011976047904191617,
                    "name": "Tabela 3: Etiquetagem dos pronomes pessoais "
                }
            ]
        },
        {
            "rate": 0.3144632378322402,
            "referencia": 5,
            "proxima": null,
            "name": "5. Resultados e discussão ",
            "children": [
                {
                    "rate": 0.01756311745334797,
                    "name": "As tabelas abaixo apresentam os dados gerais relativos às ocorrências de pronomes pessoais nos dois corpora: "
                },
                {
                    "rate": 0.027442371020856202,
                    "name": "Geral - Revista Linguagem e Ensino Pronome Ocorrências Ocorrências por mil 1PS 30 0,963050945 2PS 0 0 3PS 357 11,46030625 1PP 29 0,930949247 2PP 0 0 3PP 57 1,829796796 "
                },
                {
                    "rate": 0.012074643249176729,
                    "name": "Tabela 4: Ocorrências dos pronomes pessoais na Revista Linguagem e Ensino "
                },
                {
                    "rate": 0.02854006586169045,
                    "name": "Geral - Revista de Estudos da linguagem Pronome Ocorrências Ocorrências por mil 1PS 2 0,07362957 2PS 0 0 3PS 324 11,92799028 1PP 11 0,404962633 2PP 0 0 3PP 33 1,214887899 "
                },
                {
                    "rate": 0.013172338090010977,
                    "name": "Tabela 5: Ocorrências dos pronomes pessoais na Revista de Estudos da Linguagem "
                },
                {
                    "rate": 0.07464324917672886,
                    "name": "77Como se observa acima, não houve qualquer ocorrência de formas de segunda pessoa, seja no singular ou no plural. Confirma-se, assim, a característica, prescrita nos manuais, de que a interlocução direta (por meio de pronomes de segunda pessoa) não é característica do gênero artigo científico. Essa maneira de buscar participação ativa do leitor, “aproximando-o do processo de produção do texto e fazendo-o compartilhar das mesmas ‘apreciações’ que o autor do texto experimenta”, seria, de acordo com Zamboni (2001, p. 111), própria dos artigos de divulgação científica. "
                },
                {
                    "rate": 0.07244785949506037,
                    "name": "Hipotetizava-se que o uso da primeira pessoa do singular em formas pronominais mostrar-se-ia menos freqüente do que a forma do plural, pelo fato de esta demonstrar um grau de engajamento intermediário do locutor, em relação àquela. No entanto, isso ocorreu apenas na Revista de Estudos da Linguagem, em que a freqüência de ocorrência dos pronomes de primeira pessoa do singular é 0,07362957 por mil e a de primeira pessoa do plural é 0,404962633 por mil. Na Revista Linguagem e Ensino, por outro lado, a freqüência de ocorrência das duas formas pronominais é muito próxima – as formas de singular têm uma freqüência de 0,963050945 por mil e as de plural, 0,930949247 por mil. "
                },
                {
                    "rate": 0.0570801317233809,
                    "name": "Tendo em vista ser o foco deste trabalho a análise das ocorrências de primeira pessoa, examinar-se-ão a seguir, separadamente, as formas de singular e plural. Abaixo, a distribuição dos pronomes em cada um dos artigos. A fim de se preservar a identidade dos autores, foi criada uma legenda para identificar cada um deles, composta pelas iniciais do nome da revista e do sobrenome do autor: "
                },
                {
                    "rate": 0.013172338090010977,
                    "name": "Tabela 6: Ocorrência total dos pronomes pessoais na Revista Linguagem e Ensino "
                },
                {
                    "rate": 0.014270032930845226,
                    "name": "Tabela 7: Ocorrência total dos pronomes pessoais na Revista de Estudos da Linguagem "
                },
                {
                    "rate": 0.009879253567508232,
                    "name": "5.1. Primeira pessoa do singular: eu, me, mim, comigo "
                },
                {
                    "rate": 0.059275521405049394,
                    "name": "A freqüência de ocorrência de formas de primeira pessoa do singular é 13,07 vezes maior na revista Linguagem e Ensino (0,963050945 ocorrências por mil) do que na Revista de Estudos da Linguagem (0,07362957 ocorrências por mil). A enorme disparidade pode ser fruto do fato de haver, na área de Lingüística Aplicada, uma maior liberdade quanto à explicitação do autor, reflexo do objetivo da área de demonstrar a relação do sujeito-autor com o seu objeto  "
                },
                {
                    "rate": 0.02854006586169045,
                    "name": "78de estudo, bem como as reflexões e interpretações feitas por este sujeito. Abaixo, o número de ocorrências dos pronomes de primeira pessoa em cada uma das revistas: "
                },
                {
                    "rate": 0.010976948408342482,
                    "name": "Tabela 8: Ocorrências dos pronomes de primeira pessoa do singular "
                },
                {
                    "rate": 0.04939626783754116,
                    "name": "A ocorrência de pronomes de primeira pessoa do singular na Revista de Estudos da Linguagem se restringe a apenas um autor, o que pode indicar um viés individual na opção pelo emprego dessa forma. Crê-se ser necessário recorrer ao contexto de ocorrência com vistas a fornecer uma análise mais aprofundada da estratégia de pessoalização. "
                },
                {
                    "rate": 0.06037321624588365,
                    "name": "Em “Apesar de ME concentrar nos dados de duração, também mostro como conjugar a geração da estruturação rítmica com a entoacional stricto sensu” (ELB), o pronome pessoal aparece, na introdução do artigo, em um trecho dedicado à apresentação da estrutura do trabalho. O alto nível de pessoalidade se justificaria, aí, por servir à exposição das escolhas feitas pelo autor quando da elaboração do trabalho. "
                },
                {
                    "rate": 0.07683863885839737,
                    "name": "A outra ocorrência de pronome pessoal de primeira pessoa na Revista de Estudos da Linguagem se deu em uma nota de rodapé referente, também, à introdução do artigo: “A mesa foi coordenada por MIM e contou ainda com a participação da Profa. Dra. Sandra Madureira, da PUCSP” (ELB). No excerto, o autor apresenta a origem do trabalho, fruto de uma discussão abordada na referida mesa. Neste ponto, a maior liberdade para o uso do pronome pessoal de primeira pessoa seria fruto da necessidade de realçar o papel do autor no debate que deu origem ao trabalho. "
                },
                {
                    "rate": 0.06256860592755215,
                    "name": "Das 30 ocorrências de pronome pessoal de primeira pessoa no singular na Revista Linguagem e Ensino, 24 (80%) correspondem à forma “me”. Todos os artigos apresentam esse pronome pessoal, que é encontrado em sua maioria na introdução ou em notas de rodapé referentes a ela, como se vê no trecho “Fundamento-ME no argumento de que objetos de arte podem funcionar como dispositivos deflagradores de reflexão compartilhada entre professores” (LET).  "
                },
                {
                    "rate": 0.07574094401756312,
                    "name": "No co-texto desse trecho, é feita a apresentação de referenciais teóricos e pressupostos, assim como acontece no parágrafo em que se encontram os excertos “Tal abordagem ME parece producente, porque, para Deleuze (1989), dispositivos são máquinas de ‘fazer ver’ e ‘fazer falar’ e esses dois objetos de arte podem ser considerados como dispositivos, segundo as concepções de Foucault e Deleuze (Foucault, 1987; Deleuze, 1989)” (ELT) e “Neste artigo, de caráter exploratório, sustento-ME na perspectiva da etnografia enquanto lógica de investigação” (LER).  "
                },
                {
                    "rate": 0.027442371020856202,
                    "name": "As outras possibilidades de contexto para o uso do pronome “me” são a apresentação da estrutura do trabalho, ainda na introdução: “Na segunda parte, apresento a fundamentação  "
                },
                {
                    "rate": 0.18551042810098792,
                    "name": "79metodológica na qual ME baseei para desenvolver o projeto ‘A Pesquisa Educacional com Base nas Artes’, os procedimentos de coleta que definem o método utilizado, os participantes e os princípios utilizados na análise dos dados” (LET), e a exposição de escolhas metodológicas : “Dentre os inúmeros atributos que Barthes aponta na fotografia, selecionei alguns que ME auxiliaram na justificativa para o uso das mesmas como deflagradoras de reflexão compartilhada entre os meus professores-participantes” (LET). Observa-se, assim, que a primeira pessoa é usada para realçar as escolhas e procedimentos do autor, evidenciando seu papel na pesquisa. Outro pronome de primeira pessoa singular encontrado foi “mim”, com 4 ocorrências (13,3%) na Revista Linguagem e Ensino, todas em um mesmo artigo, o que pode refletir o estilo individual do autor. O pronome foi utilizado para expor escolhas feitas pela autora na elaboração do trabalho, sejam de cunho teórico, como em “Isto porque esses conceitos teóricos relativos às representações se encontram em sintonia com a abordagem reflexiva por MIM proposta neste trabalho (...) ” (LET) e “Faço uso desses marcadores discursivos da Análise da Conversação porque, para MIM, funcionaram como instrumentos para localizar as direções argumentativas e justificativas que eram construídas pelos professores ao longo da reflexão” (LET), sejam de cunho metodológico, como em “Sobre uma mesa, longa e larga, coloquei cópias das 29 fotografias, por MIM selecionadas do álbum ‘Les Doigs Pleins d’Encre, 3’ do fotógrafo francês Robert Doisneau” (LET). "
                },
                {
                    "rate": 0.09440175631174534,
                    "name": "A outra ocorrência do pronome “mim” é encontrada nas considerações finais feitas pelo autor, o que não acontece em nenhum dos outros textos: “Neste estudo, os enunciados argumentativos durante uma reflexão compartilhada levada a cabo entre professores secundários franceses, a partir de fotografias de escolas, mostraram-se repletos de atos de justificação: alguns deles fornecidos de forma espontânea pelos professores, outros requisitados, ou pelas colegas participantes da conversa reflexiva, ou por MIM, o mediador das Oficinas de Fotografias” (LET). Note-se, contudo, que não há no trecho apresentação de resultados, o que exigiria uma postura mais objetiva. O que ocorre, é o realce do papel do autor no trabalho. "
                },
                {
                    "rate": 0.07244785949506037,
                    "name": "As duas ocorrências do pronome “eu” também pertencem ao autor anteriormente citado, o que parece demonstrar que ele se mostra mais propenso a adotar formas pessoalizadoras: “Isto para que EU pudesse saber a natureza das justificativas ou causas dadas pelo professor, para que EU pudesse pensar acerca da origem teórica ou prática de suas representações implícitas nas justificativas” (LET). No trecho, o autor faz uma apresentação do trabalho como um todo, introduzindo a exposição sobre seu procedimento de análise. "
                },
                {
                    "rate": 0.008781558726673985,
                    "name": "5.2. Primeira pessoa do plural: nós, nos, conosco "
                },
                {
                    "rate": 0.04720087815587267,
                    "name": "A freqüência de ocorrência de formas de primeira pessoa do plural é mais que duas vezes maior (2,29) nos textos retirados da Revista Linguagem e Ensino do que na Revista de Estudos da Linguagem: 0,930949247 por mil e 0,404962633 por mil, respectivamente. Chama bastante atenção, a distribuição das formas de primeira pessoa do plural nas duas revistas, apresentada abaixo: "
                },
                {
                    "rate": 0.0010976948408342481,
                    "name": "80"
                },
                {
                    "rate": 0.010976948408342482,
                    "name": "Tabela 9: Ocorrências dos pronomes de primeira pessoa do plural "
                },
                {
                    "rate": 0.043907793633369926,
                    "name": "Em ambas as revistas, predomina a forma “nos”, pronome oblíquo, que não pode ocupar a posição de sujeito. Pode-se especular que, mesmo que seja aceito um nível intermediário de pessoalização do discurso, representado pelo pronome “nós”, procura-se evitar a explicitude advinda dele, expressa pela posição agentiva de sujeito.  "
                },
                {
                    "rate": 0.038419319429198684,
                    "name": "Deve-se ressaltar, mais uma vez, que, enquanto alguns autores parecem evitar o uso de formas pessoalizadoras, outros o fazem com freqüência. No entanto, observa-se um padrão no contexto de ocorrência desses pronomes, o que será abordado a seguir. "
                },
                {
                    "rate": 0.08342480790340286,
                    "name": "A única ocorrência do pronome “nós” na Revista de Estudos da Linguagem é encontrada em “Concluindo, diremos que pesquisas futuras são necessárias para explorar melhor a questão, importante do ponto de vista teórico, da primazia por NÓS aqui assumida da direção da curva melódica sobre o nível melódico médio na manifestação específica da oposição pergunta vs. pedido, e eventualmente em outros padrões do sistema entonacional do PB” (ELMO). No trecho, parte da seção final do artigo, o autor faz uma auto-referência, explicitando uma escolha teórico-metodológica feita por ele quando da elaboração do trabalho. "
                },
                {
                    "rate": 0.024149286498353458,
                    "name": "Os usos da forma “nós” na Revista Linguagem e Ensino, em contrapartida, são mais variados. Pode-se tratar desses usos em termos de auto-referência e universalização.  "
                },
                {
                    "rate": 0.13721185510428102,
                    "name": "Em “O primeiro está relacionado ao já dito, às formulações feitas ao longo da história por sujeitos específicos em determinados lugares, e esquecidas por NÓS” (LEF) e “O operator é o fotógrafo, os spectators somos nós e o spectrum é o referente da fotografia (aquilo ou aquele que é fotografado)” (LET), há o uso do “nós”, não como um instrumento de auto-referência, mas  como forma de universalização, apoiando-se na indeterminação referencial da primeira pessoa (BENVENISTE, 1966 apud POUDAT; LOISEAU, 2005). Como a função do “nós” nos trechos acima citados é se referir a “qualquer sujeito”, tanto o autor quanto o leitor estão incluídos nessa referência universal. Três das quatro ocorrências do pronome são inclusivas. Em “Ora, em vez das mídias como lugar institucional absolutamente influente no universo político, conforme NÓS mesmos já o ressaltamos (Piovezani Filho, 2003)” (LEP), em contrapartida há a ocorrência do “nós exclusivo”: a autora faz uma referência a si mesma, em trabalho anteriormente publicado. "
                },
                {
                    "rate": 0.11855104281009879,
                    "name": "O pronome oblíquo “nos”, como já afirmado, é a forma de primeira pessoa do plural mais freqüente em ambos os corpora. Observa-se, contudo, pelo seu contexto de ocorrência, uma maior utilização do pronome com sentido inclusivo na Revista Linguagem e Ensino (19 das 25 ocorrências, 76%), como pode ser percebido nos trechos “O título dos trabalhos NOS dá inicialmente uma dimensão interdiscursiva dos textos” (LEF) e “A palavra ‘show’ no título ‘O Show de Horrores dos Colégios de Elite’ NOS remete à formação discursiva da mídia, do espetáculo, do show business, e dos horrores da tragédia grega” (LEF). Como analisado por Poudat; Loiseau (2005), o autor age, ao mesmo tempo, como narrador e ator do que descreve e o uso do pronome lhe permite representar um universo comum, tanto para si mesmo, como  "
                },
                {
                    "rate": 0.059275521405049394,
                    "name": "81para o leitor. Por meio desse instrumento discursivo, o apoio do leitor é requisitado. Um exemplo de “nos exclusivo” (que se refere apenas ao autor) é encontrado na revista da área de Lingüística Aplicada:  “Sem NOS enveredarmos pelas questões de atribuição justa ou injusta do estatuto de precursor concedido a Saussure ou pelas polêmicas em torno de sua dupla existência (...)” (LEP). "
                },
                {
                    "rate": 0.12733260153677278,
                    "name": "O inverso se observa entre os artigos da área de Lingüística Teórica e Descritiva: o pronome “nos” é usado unicamente com função auto-referencial, como se observa em “De onde parte para atingir esse alvo, como atinge o alvo e como se afasta do alvo são algumas das questões às quais procuramos dar respostas, quando NOS interessamos em compreender o mecanismo de produção da fala” (ELR) e “Sem entrar na discussão sobre a melhor representação fonológica para a assimilação, o que NOS interessa aqui é que os autores detalham essas possibilidades assimilatórias, ilustrando-as com documentos acústicos (espectrogramas e espectro de freqüências)” (ELR). Esse resultado é inesperado, tendo em vista a tendência observada entre esses autores de evitar a pessoalização do discurso. No entanto, percebe-se que o “nos” funciona como um atenuador da presença do locutor no discurso: ao fazer uma auto-referência, o autor utiliza a primeira pessoa do plural, uma forma intermediária de pessoalização, ao invés de utilizar a primeira pessoa do singular, uma forma explícita de pessoalização. "
                }
            ]
        },
        {
            "rate": 0.1404901622367967,
            "referencia": 6,
            "proxima": null,
            "name": "6. Considerações finais ",
            "children": [
                {
                    "rate": 0.1769041769041769,
                    "name": "A partir da análise e interpretação dos dados sobre o emprego dos pronomes pessoais de primeira pessoa nos dois grupos de artigos científicos analisados, conclui-se que houve poucas ocorrências de formas de primeira pessoa nos artigos como um todo, por influência do que é prescrito pelos manuais de orientação à redação de textos científicos, que pregam a necessidade de se assumir um tom impessoal na escrita. Ademais, houve uma maior presença de formas de primeira pessoa em textos da área de Lingüística Aplicada, em que a valorização e explicitação do sujeito são incentivadas e, muitas vezes, até mesmo objeto de estudo.  "
                },
                {
                    "rate": 0.3046683046683047,
                    "name": "É importante ressaltar o contexto de ocorrência dessas formas. Em ambas as revistas, as ocorrências de primeira pessoa do singular se dão predominantemente na introdução ou em notas de rodapé referentes a ela. Essa ocorrência marginal demonstra a obediência ao que é prescrito pelos manuais: o locutor não pode se mostrar no discurso acadêmico-científico. Quando o faz, ele se mostra apenas como sujeito que fez as escolhas para a elaboração do trabalho. Contudo, na Revista Linguagem e Ensino, a primeira pessoa também aparece nas demais seções. Isto pode ser atribuído a uma orientação menos objetivista, em que o recorte metodológico resulta explicitamente de uma escolha do autor. Tal como demonstrado por Rodman (1994), o uso do pronome “nós” funciona como um instrumento para atribuir máxima visibilidade e autoridade ao autor do texto científico. Por outro lado, o autor demonstra, em consonância com Bazerman (1988) e Swales (1990), que a construção impessoal é uma estratégia retórica de transferir a responsabilidade pelos resultados de um agente humano (o autor) para os dados factuais.  "
                },
                {
                    "rate": 0.12530712530712532,
                    "name": "Assim, o trabalho mostra que o discurso científico materializado no artigo científico não apresenta uma homogeneidade em sua escrita: apesar de pertencerem a uma mesma área, a Lingüística, os autores utilizam diferentemente a estratégia de pessoalização. Os resultados ----------------------------------------------------------------------------VEREDAS ON-LINE –  LINGUÍSTICA DE CORPUS E COMPUTACIONAL – 2/2009, P. 68-83 – PPG LINGUÍSTICA/UFJF – JUIZ DE FOR A – ISSN 1982-2243 "
                },
                {
                    "rate": 0.1891891891891892,
                    "name": "82parecem indicar que a filiação a diferentes linhas dentro da Lingüística se reflete na construção do texto, que carrega marcas das preferências sociais e epistemológicas dos diferentes grupos. É necessário reconhecer, portanto, que a escrita acadêmica é também influenciada pelas crenças e práticas dos diferentes grupos sociais. Dessa forma, o artigo científico como prática discursiva envolve não só o domínio da gramática e do vocabulário técnico de uma área, mas também o conhecimento de características retóricas próprias ao gênero discursivo em questão, à área disciplinar à qual o autor pertence e às diferentes partes que constituem o texto. "
                },
                {
                    "rate": 0.2285012285012285,
                    "name": "As generalizações feitas neste artigo, no entanto, devem ser interpretadas com cautela. O tamanho reduzido do corpus utilizado e o fato de se limitar a análise a um conjunto restrito de pronomes pessoais devem ser levados em consideração.Trabalhos posteriores devem recorrer a corpora mais confiáveis e abrangentes, e estender a análise a outras categorias pronominais. Merecem maior atenção em estudo posterior, também, as estratégias de auto-referência nos artigos científicos nas diferentes áreas da Lingüística. Em análise preliminar procedida durante a elaboração deste trabalho, percebeu-se uma tendência dos autores da área da Lingüística Teórica e Descritiva a tratarem de seu trabalho na terceira pessoa, em oposição aos autores ligados à Lingüística Aplicada a referirem aos trabalhos explicitamente como seus. "
                },
                {
                    "rate": 0.20147420147420148,
                    "name": "ABSTRACT: This work proposes a quantitative analysis of personalization and impersonalization strategies in the “scientific article” genre. This is done through the investigation of the first and third personal pronouns token frequency. The corpus is constituted by scientific articles that were published in two magazines from the Linguistics area: Theoretical and Descriptive Linguistics and Applied Linguistics. It is intended to observe how the different theoretical affiliations can influence the pessoalization or impessoalization strategies. Therefore, the characteristics that mark the discourse of each theoretical affiliation can be defined. It is adopted, in this work, a corpus-based approach. Thus, it is intended to compare what is prescribed in the scientific writing guides and what is actually observed in the scientific magazines.  "
                },
                {
                    "rate": 0.022113022113022112,
                    "name": "Keywords: Scientific Discourse; Academic article; Personal Pronoun; Corpus Linguistics  "
                }
            ]
        }
    ]
}